Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/facta/stabbursdalennasjonalpark/stabbursdalen-oversatt_til_kvensk_av_kvensk_institutt_15.6.2020-1.docx.tmx
Source language: nob
Languages: fkv

source: Kvenene som bosatte seg i Lakselvdalen har i likhet med befolkningen på Stabbursnes, hatt Stabbursdalen som et viktig ressursområde.
fkv: Rautusvuoma oon ollu tärkkee resyrsiala Rautusniemen väjele ja kvääniile, jokka asetuthiin Lemmijokilakshoon. 5.0 Luonon korju

source: Fram til nyere tid har høsting av naturen vært den viktigste leveveien for bosatte i Finnmark.
fkv: Kiini uuemphaan aikhaan luonon korju oon ollu tärkkein elämänkeino Finmarkun assuujille.

source: For enkelte næringer som for eksempel jordbruk, reindrift og fiske, har Finnmarks naturressurser fortsatt stor betydning.
fkv: Muutamille elämänkeinoile, niin ko maapruuki, poronhoito ja fisku, Finmarkun luononresyrsit oon jatkuuvasti täheliset.

source: 5.1 Fra villreinfangst til tamreindrift
fkv: 5.1 Peuranpyyöstä poronhoithoon

source: I Stabbursdalen finner vi små og store fangstanlegg for villrein.
fkv: Rautusvuomassa löyämä pienii ja issoi pyytörustinkkiita peuraa varten.

source: På 1500-1600 tallet skjedde det en gradvis overgang fra villreinfangst til tamreindrift.
fkv: 1500-1600-luvula alethiin vähän kerta hoitamhaan porroi sen sijhaan ko pyyttäät peuroi.

source: Den nord-samiske reindriften slik vi kjenner den i dag – med flyttemønster mellom kyst og innland – utviklet seg gradvis på 1500 - 1600 tallet hos både sjø- og fjellsamer.
fkv: Pohjais-saamelainen poronhoito niin ko met tunnema sen tääpänä – ette porot jutethaan rannikon ja sisämaan välilä – eistyi vähän kerta 1500-1600-luvula sekä meri- ja tunturisaamelaisten kesken.

source: Enkelte av sjøsamene i Porsanger hadde flokker av tamrein med opptil 700-800 dyr i en periode på 1600-tallet.
fkv: Muutamilla Porsangin merisaamelaisilla oli porotokat jossa oli kiini 700-800 porroo joskus 1600-luvula.

source: Før den tid var det vanlig blant Finnmarks samer å holde rein temmet til kjøring, kløvtransport og som lokkedyr til villreinfangst.
fkv: Ennen sitä se oli tavalista Finmarkun saamelaisten kesken ette porot kesytethiin ja piethiin aijamisheen, frahtaamhaan tavaraa ja ko villithiin peuroi pyyön aikana.

source: Innenfor Stabbursdalen nasjonalpark er det i dag fire reindrifts-siidaer: Njeaiddán-, Skaideduottar-, Vuorji- og Láhtin siida.
fkv: Tääpänä Rautusvuoman kansalistarhaassa oon nelje poronhoion siidaa: Njeaiddán-, Skaideduottar-, Vuorji- ja Láhtin siida.

source: En siida er en gruppe av reineiere som utøver reindrift i fellesskap på bestemte arealer.
fkv: Siida oon yksi roikka poronomistaajiita kekkä hoitethaan porroi yhtheistyössä vissiilä aloila.

source: Felles for alle siidaene er at arealene i nasjonalparken er viktige vår-, sommer- og høstbeiteområder.
fkv: Yhtheistä kaikile siidoile oon ette kansalistarhaan alat oon tärkkeet kevät-, kesä- ja syksylaitumet.

source: Láhtin siida har hele sitt sommerbeiteområde innenfor nasjonalparken.
fkv: Láhtin siidan koko kesälaiun oon kansalistarhaassa.

source: Siidaens sommerboplass er også lokalisert i nasjonalparken, ca 35 km fra nærmeste vei.
fkv: Tämän siidan kesäsija oon kans kansalistarhaassa, nuoin 35 km likkiimästä tiestä pois.

source: All transport av personer og utstyr i barmarkssesongen skjer derfor med ATV på godkjente løypetraseer.
fkv: Vaikka toisila siidoila ei ole kesäsijjaa kansalistarhaassa, löytty kans paimenhyttii, poroaittoi ja lattuita poronhoittoo varten.

source: Selv om de andre siidaene ikke har sommerboplasser i nasjonalparken, så finnes det i parkområdet også gjeterhytter, reingjerder og løypetraseer til reindriftsformål.
fkv: Rautusvuoman ylin osa oon hirmu tärkkee jutoala, sekä kevvhäälä ja syksylä ko jutethaan poroila. 5.2 Jahti ja pyytö Rautusvuomassa

source: Fangstanleggene for rein som finnes i Stabbursdalen, er vitner om mange tusen års historie knyttet til jakt og fangst i området.
fkv: Peuranpyyön rustingit Rautusvuomassa muistelhaan monen tuhanenvuotinen histuuriin jahista ja pyyöstä tällä alala.

source: Jakt og fangst av villrein var vanlig over store deler av Finnmark fram til 1600-tallet.
fkv: Se oli tavalista jahata ja pyyttäät peuraa isoissa osissa Finmarkkuu kiini 1600-luvule.

source: Vi har få skriftlige kilder knyttet til tidligere tiders jakt i Stabbursdalen.
fkv: Meilä oon tyhä vähän kirjalissii kalttiita jokka muistelhaan pyyöstä Rautusvuomassa entishiin aikhoin.

source: Vi vet imidlertid at fangst og jakt av ryper og fjellrev - i mange generasjoner – har vært utbredt i dalen.
fkv: Met tieämä ette se oon ollu joukon tavalista pyyttäät ja jahata riekkoo ja naalii monessa sukupolvessa täälä vuomassa.

source: I øvre del av Stabbursdalen har det vært jegere fra Alta og indre Finnmark, og i nedre dalstrøk har det vært rypejegere fra Stabbursnes og nabobygder samt Lakselvdalen.
fkv: Jääkärit Alattiosta ja Sisä-Finmarkusta pois oon käynheet Rautusvuoman päälipuolela, ja alempanna vuomaa oon käynheet riekonpyttääjät Rautusvuomasta ja krannikylistä, ja lisäksi Lemmijovenlaksosta.

source: I hele Stabbursdalen finnes tufter av jaktgammer og også noen som ennå er i bruk.
fkv: Koko Rautusvuomassa löyttyy jahtikammiin sijat ja kans kammit jokka oon vielä piossa.

source: Snarefangsten av ryper startet som regel etter snøfall og kunne vare ut til mars/april.
fkv: Ihmiset alethiin pyyttäät riekkoi ansala lumisään jälkhiin, ja het pyyethiin riekkoi kiini marsi-aprillikuuhun saakka.

source: I dag er det lite snarefangst i Stabbursdalen, men dalen blir fortsatt besøkt av rypejegere med gevær.
fkv: Tääpänä pyyethään harvoin ansala Rautusvuomassa, mutta tänne tullee vieläki jääkärit jokka pyyethään riekkoi kiväärillä.

source: Siden 1960-tallet har det vært elgjakt i Stabbursdalen.
fkv: Rautusvuomassa oon ollu elkanjahti 1960-luvulta saakka.

source: Det tidligste jordbruket i Stabbursdalen var basert på overflatedyrking, gress- og lavsanking.
fkv: Maapruukkiin ympärillä kasus tyhä vähän heinää, ja enniin osa heinästä nouethiin ulkoniityiltä.

source: Ved folketellinga i 1865 var det fem gårder i Stabbursdalen.
fkv: Niittyi löytyi eri puolelta Rautusvuomaa, ja eriliikaisesti Lompolassa oli viljasti heinää.

source: Gårdene hadde følgende antall husdyr: Storfe (49 stk.), sauer (76 stk.) og rein (70 stk).
fkv: Heinät kuivathiin niitylä ja kuljetethiin asumapaikale talvela hevosela ja reelä.

source: I tillegg til det lille høyet som vokste rundt gårdene, ble mesteparten hentet fra slåtter i utmarka.
fkv: Heinäniityn lisäksi leikathiin Lompolassa kans paljon kenkäheinii. Kenkäheinää piethiin vuotakengissä, kallokhaissa ja vantthuissa.

source: Det var slåtteplasser på ulike steder i Stabbursdalen, og særlig Luoppal-området var rikt på gress.
fkv: Tämä oli ennen kaikkee omhaan pithoon, mutta se myythiin kans jonku verran kenkäheinää Rautusvuomasta.

source: Gresset ble tørket på slåtteplassen og fraktet ned til boplassen med hest og slede om vinteren.
fkv: Petoelläimiitten tähen paimenethiin pikkukarjaa kesälä. Maapruukiissa paimenethiin karjaa vuorola.

source: I tillegg til slått av gress til husdyrfór, var det også en omfattende skjæring av sennagress i Luobbal.
fkv: Olema saanheet tiettäät ette joskus sovithiin porosaamelaisten kans ette jos het paimenethaan lamphaita, niin het saahaan lypsäät niitä.

source: Sennagress ble benyttet i kommager, skaller og votter.
fkv: Rautusvuomassa kovothiin jäkälää kiini 1960-luvun alkhuun saakka.

source: Det var først og fremst til eget bruk, men det ble også solgt en del sennagress fra Stabbursdalen.
fkv: Erilaisila perheilä oli kullaki omat jäkäläsarkat. Jäkälän kovothiin ja laothiin läjiksi.

source: Utmarksslåtter fra Luoppal/Lompola
fkv: Lopuksi panthiin oksan jäkäläläjän läpi.

source: Den nedre delen av Stabbursdalen ble nyttet til beite for stor- og småfe.
fkv: Oksa toimi krippana ko jäätynheet jäkäläläjät kovothiin ja kannethiin alas.

source: På grunn av rovdyrplage ble småfeet tidligere gjett om sommeren.
fkv: Ko jäkälän oli valmhiiksi hauetpaan ylisyrjässä, annethiin tämän sekoituksen lehmile.

source: Gjetingen gikk på omgang mellom de enkelte gårdene.
fkv: Variksenmarja oli tärkkee talviruoka, ja sitä kovothiin paljon.

source: Det opplyses at det også kunne inngås avtaler med reindriftsamene om å påta seg av gjeting av sau, mot at de til gjengjeld fikk melke sauene.
fkv: Marjat sekhaanuthiin vaikka poronmaion kans. Tämän sekoituksen panthiin poronvatthoin ja henkathiin ylös, ja piethiin sitte talvela.

source: 5.4 Sanking
fkv: Vattat, jossa oli variksenmarjamaittoo, saatethiin kuosuttaat jääpalaisina tahi paassa lämmitettyinä.

source: Lav er ofte forbundet med fór til rein.
fkv: Täälä kovothiin kans paljon hilloi.

source: I store deler av Finnmark var lav tidligere en av ingrediensene i husdyrenes vinterfór.
fkv: Sillä ei ollu merkitys tyhä ruokana, mutta hyvinä marjavuosina se oli kans monele tärkkee tienasti.

source: Lav ble sanket og lagt i passende hauger/jeagillimpput.
fkv: Syyryheinä, variksenmarja ja hilla piethään sisälä paljon C-vitamiinii.

source: Til slutt stakk man en kvist ned gjennom lavdungen.
fkv: Hillan hyvän effektin oon kauvoin tunnettu täälä pohjaisessa:

source: Kvisten fungerte som et bærehåndtak når en senere på vinteren skulle samle og frakte ned de frosne lavhaugene.
fkv: Yksi ensi lääkkiistä jokka tulthiin Norjhaan, tyskälainen Henrik Høyer, aukasi lääkikontturin Perunassa vuona 1593.

source: På gården ble laven tilsatt løypingsgryta (en stor jerngryte) etter at tang, tare, fiskehoder og fiskeavskjær var kokt.
fkv: Pohjaisnorjalaisilta jokka tulthiin Perunhaan kuivakalan kans hän sai tiettäät ette se saatethiin paranttaat keripukin hilloila.

source: Etter laven var ferdig øverst i løypingsgryta, ble fórblandingen gitt til kyrne.
fkv: Vuona 1747 mariinilääki James Lind toisti ette sitrysfryktiilä oon sama paranttaava vaikutus.

source: Transport av lav fra Stabbursdalen Som en del av vinterkosten ble krøkebær i tidligere tider, samlet i store mengder.
fkv: Mutta hilloin ja sitrysfrykttiin merkityksen unhetethiin, ja 1800-luvun lopussa oli sellainen ymmärys ette keripukki oli myrkytys määntynheestä ruvasta.

source: Krøkebæra kunne for eksempel blandes med reinsdyrmelk, blandingen ble deretter fylt opp i reinmager og hengt opp til bruk om vinteren.
fkv: Se toenethiin tietheelisesti vasta vuona 1907 ette se saattaa saaha keripukin jos saapi liian vähän C-vitaminii ruvan kautta.

source: Multebær ble også plukket i store mengder.
fkv: Raasi oli kans paljon tahottu ruoka varhaiskesälä.

source: Den hadde ikke bare betydning som mat, men var også i gode bær år en viktig inntektskilde for mange.
fkv: Sannaa huonheensija arkeoloogisessa yhtheyessä piethään siinä missä se saattaa löyttäät jälkkii tahi nähä rakenuksen rästit.

source: Engsyre, krøkebær og multer er planter som er rike på C-vitamin.
fkv: Kamminsija näkkyy maassa vaikka matalanna törmänä tahi runkana.

source: Multebærenes gunstige effekt har lenge vært kjent i nord:
fkv: Tavalisen ymmyräisen turvetkammin panthiin ylös vissin prinsipin jälkhiin.

source: En av de første leger som kom til Norge, tyskeren Henrik Høyer startet sin praksis i Bergen i 1593. Han fikk vite av nordlendinger som kom til Bergen med tørrfisk, at skjørbuk kunne helbredes med multer.
fkv: Kammin konstruksjuunin tahi tällingin (usheen koivutangot) panthiin ylös ymmyräisistä tahi ovaalista renkhaasta, ja konstruksjuunin osat nojathiin kaksi kaarii vasten, jokka olthiin kaltossa.

source: Marinelegen James lind påviste i 1747 at sitrusfrukter hadde samme helbredende virkning.
fkv: Päälipuolen seinile panthiin tuohta ja turvetta. Sitte laothiin turpheen päälitysten.

source: Men både multer og sitrusfrukters betydning ble glemt, og på slutten av 1800-tallet ble skjørbuk betraktet som en forgiftning av bedervet mat. Først i 1907 ble det vitenskapelig påvist at mangel på C-vitaminholdig kost kan gi skjørbuk.
fkv: Yhtheiskammi antoi sijan ihmisille ja elläimille. Yhtheiskammi oli usheen ovaalihaamuinen, ja tavallissiin oli kolmiosainen kammi: Ihmiset ja elläimet olthiin kummatki omala puolela, ja keskiloma oli molempiin ovi.

source: Kvann var også en plante som var ettertraktet som mat tidlig på sommeren.
fkv: Täälä saattoi kans olla arinan paikka. Eri-ikäiset kamminsijat löyythään pitkin koko laksoo.

source: Stabbursdalen er rik på kulturminner og funnene strekker seg over en tidsperiode på nesten 10 000 år.
fkv: Lompolasta kiini jovensuuhun saakka oon 7 km, ja sielä oon rekistreerattu 32 kamminsijaa, ja 2 näistä oon yhtheiskammit.

source: De fleste funnene er knyttet til samisk bosetning og ressursutnyttelse.
fkv: Vanhiimat kamminsijat saatethaan olla kiini 1000 vuotta vanhaat.

source: Ordet tuft i arkeologisk sammenheng benyttes hvor en kan spore eller se rester etter en bygning.
fkv: Samala välimatkala oon rekistreerattu 13 kamminsijaa nuoremasta kivikauesta.

source: En gammetuft vil for eksempel kunne sees i terrenget som en lav jordvoll eller forsenkning i terrenget
fkv: Rekistreeratut teltta-asumapaikat saatethaan olla monentyyppiset. Teltta-asumapaikat saatethaan olla laavontyyppinen tahi kammintyyppinen.

source: En vanlig rund torvgamme (bealljegoahti) ble satt opp etter: Det vil si at reisverket (ofte stenger av bjørk) ble satt opp fra en rund eller oval sirkel, og at deler av reisverket hvilte mot to skråstilte buer.
fkv: Poronhoiossa paimenet piethiin usseesti laavon, ja perheet piethiin kammin.

source: Utvendig ble veggene kledd med never og torv.
fkv: Usseesti kammissa oli kolme ossaa erilänsä: Ovi, arina ja köökki.

source: Torva ble deretter lagt lagvis opp på hverandre.
fkv: Teltan laiat olthiin istuma- ja nukkumapaikat.

source: Fellesgamme var en bygning som ga rom til både mennesker og dyr.
fkv: Valkkeesijan tehthiin jammisti kivistä, ja se oli ovaalihaamuinen.

source: Fellesgammen hadde ofte oval form og det mest vanlige var en tredelt gamme: Folk og dyr holdt til på hver sin side og det midterste rommet var inngangsparti for begge.
fkv: Ala-Rautusvuomassa oon rekistreerattu 29 teltta-asumapaikkaa (sekä laavon- ja kammintyyppinen) Yhen teltta-asumapaikan vieressä oon nelje rengasta, ja näitten renkhaitten ympärille oon pantu kivvii.

source: Her kunne også ildstedet/árran være plassert.
fkv: Renkhaitten keskele oon laitettu pikkuisen arinan.

source: Gammetufter av varierende alder finnes langs hele dalføret.
fkv: Informantit oon muistelheet ette Kirkogárdderohtussa oon ollu hautuumaita.

source: De eldste gammetuftene kan være inntil 1000 år gamle.
fkv: Täälä oon vielä varhain 1900-luvula nähty 3 puuristii.

source: På samme strekning er det gjort 13 registreringer av tufter fra yngre steinalder.
fkv: Vähän matkan päästä, Jámešroggin likelä, oon näkyny ovaaliita kiviymmyräiset kiini 1950-luvule saakka.

source: Telboplasser kan være av lávvu-type eller goahti-type.
fkv: Arvelhaan ette viimi mainittu oon hautuumaa ennen Kristuksen syntymää.

source: I reindrifta brukte gjeterne som oftest lávvu, mens familiene brukte goahti.
fkv: Molemat paikat oon likelä tietä joka mennee Luobbalin parkkeerauspaikale.

source: Som oftest var goahti inndelt i tre adskilte deler: Dørdelen/uksa, ildstedet/árran og kjøkkendelen/boaššu).
fkv: Porot kovothiin porohaakhiin/ maitoaithaan vaatimen lypsymäaikana.

source: Sidene/loaidu i teltet var sitte- og soveplasser.
fkv: Rautusvuomassa piethiin porohaakit niin hiljain ko 1950-luvula.

source: En slik form for organisering finner vi både i telt såvel som i torvgamme - i allefall i gamle dager.
fkv: Pyytörustingit peuraa varten oli pääassiissa kuopat jokka kaivethiin sinne missä peura juti.

source: Ildstedet var altid laget av stein, og hadde svak oval form.
fkv: Se saattoi olla ahtaassa paikassa maassa ja kaalamapaikoin likelä.

source: I tilknytting til en av teltboplassene ved Diljávri er det fire steinsatte ringer med diameter inntil 1,5 meter.
fkv: Se oli tavalista pittäät kujjaa jonka oli laitettu risuista. Näitten rustinkkiin lisäksi oli usheen ampumasuojapaikkoi ja laakerikuoppii.

source: I midten av ringene er det anlagt et ildsted i miniatyr.
fkv: Viimi mainitun muurathiin kivestä, ja täälä laakrathiin lihhaa yhen aijan.

source: Informantopplysninger tyder på at dette har vært lekeplasser for barn.
fkv: Rautusvuoman päälipuolela Rautusjärviin kohala, oon rekistreerattu kolme pyytörustinkkii.

source: Antagelig benyttet tidlig på 1900-tallet.
fkv: Ala-Rautusvuomassa oon rekistreerattu yhen isoman pyytörustingin.

source: Ifølge informanter har det vært gravplasser lokalisert i Kirkogárdderohtu/Kirkegårdsskogen. Her skal det ennå tidlig på 1900-tallet vært sett 3 trekors.
fkv: Rautusvuomassa ja ympärillä oon usseemat paikannimet mitä arvelhaan ette net oon muistot saamelaisesta uskonosta ennen Kristuksen syntymää.

source: Ikke langt unna, ved Jámešroggi/Dødninge-gropen, skal det ha vært synlige ovale steinsettinger fram til 1950-tallet.
fkv: Se saattaa olla ette niittypaikala Jogabeana/ Elvehund Rautusjovela oon tehty uhrimarituaalit kalalykkyy varten.

source: Sistnevnte sted er mest sannsynlig en førkristen gravplass.
fkv: Vestapuolela Máđirjávrii oon Gárenašgurra.

source: Begge stedene ligger ved veien inn til P-plass Loubbal.
fkv: Sana Gárenaš saattaa meinata kori jonka oon tehty tuohesta.

source: Reinhager/melkegjerde var oppsamlingssteder for reinen i den tiden simla kunne melkes.
fkv: Entisheen aikhaan ko uhrithiin se oli tavalista ette hauathiin elläinuhrin luunrästit tuohikorhiin.

source: Fangstanleggene for villrein bestod som regel av groper plassert i tilknytning til reinens trekkveier.
fkv: Gárenašgurrala oon pyytörustinki peuraa varten, ja sen tähen arvelhaan ette täälä oon uhrittu peuroi.

source: Det kunne være i plassert ved innsnevringer i terrenget og i nærheten av vadesteder.
fkv: Se saattaa olla ette Bátnálasháldin vaaran oon nähty pyhänä vaarana missä suojelushenget olthiin.

source: Ledegjerde av ris var vanlig å benytte. I tilknytning til anleggene var det ofte skyte skjul og lagringsgroper.
fkv: Kohta Bátnalasháldin pohjaisvestan puolela löyttyy paikannimi Varračuojluohkká, ja arvelhaan ette nimi oikkeestansa oon Varračuovjjeluohkká, joka meinaa Verivattanluokka.

source: Sistnevnte ble murt av stein og her ble overskudd av kjøtt lagret for en periode.
fkv: Joskus oli tavalista uhriit vertä, ja tässä paikassa oon piian uhrittu vertä Bátnálásháldin hengile.

source: Øverst i Stabbursdalen ved Stabbursdalsvannene, er det registrert tre fangstanlegg.
fkv: Rautusvuoman kansalistarhaan perustethiin vuona 1970, ja sen laajenethiin vuona 2002.

source: I Nedre Stabbursdalen er det registrert ett større fangstanlegg.
fkv: Laajenemisen jälkhiin kansalistaras oon 747 kvadraattikilomeetterin suurukainen.

source: I og nært opptil Stabbursdalen er det flere stedsnavn som sannsynligvis er minner fra den samiske førkristne religion.
fkv: Rautusjoki juoksee auttiin ja kaunhiin maiseman läpi, missä oon paljon Finmarkun tyyppilissii maisemanhaamui ja luonontyyppii.

source: På slåtteplassen Jogabeana/ Elvehund ved Stabburselva kan det f. eks. ha vært utført offerritualer for å få fiskelykke.
fkv: Rautusvuoman kansalistarhaassa löyttyy yksi mailman pohjaissiimista pötäjämettistä, joka oon koskemattoman vesikön vieressä.

source: Ordet Gárenaš kan bety neverkiste.
fkv: Sielä oon mahtaavat geoloogiset haamut.

source: Ved tidligere tiders ofringer var det vanlig å begrave beinrestene etter dyreofferet i en neverkiste.
fkv: Rautusvuoma oon kans pohjaissiin elämäala usseemiille elävä- ja lintulajile.

source: Fjellet Bátnálasháldi kan i tidligere tider ha vært oppfattet som et hellig fjell hvor skytsånder hadde tilholdssted.
fkv: Kansalistaras oon Porsangin ja Valasnuoran komuuniissa Tromssan ja Finmarkun fylkissä.

source: Like nordvest for Bátnalasháldi finnes stedsnavnet Varračuojluohkká, som formodentlig egentlig er Varračuovjjeluohkká og som da betyr: Blodmagebakken.
fkv: Rautusvuoman kansalistarhaan perustethiin ette säilyttää ison luontoalan maholisiman paljon teknisiltä sekkaintumisilta, ja kans ette turvaa bioloogisen monipuolisuuen – ökosysteemit, lajit ja populasjuunit.

source: I noen sammenhenger var det vanlig å ofre blod og på dette stedet kan det ha vært ofret blod til åndene i Bátnálasháldi.
fkv: Klima- og miljødepartementet oon antanu päätösvallan Rautusvuoman kansalistarhaan styyrile ette valvoo kansalistarhaan.

source: 7.0 Stabbursdalen nasjonalpark Stabbursdalen nasjonalpark ble etablert i 1970 og utvidet i 2002.
fkv: Lisäksi oon yksi kansalistarhaan valvooja, joka oon fylkinmiehen työssä, sekretariaatti styyrii varten.

source: Etter utvidelsen har nasjonalparken en størrelse på 747 kvadratkilometer.
fkv: Tämä ihminen oon styyrin alla niissä assiissa, jokka kuuluthaan suojelusalan valvomisheen.

source: Den karakteristiske fjellrekka Gáissene, rager over det ellers slake Finnmarkslandskapet.
fkv: Hänen tehthäävä oon pittäät hyvvää kontaktii paikalisen miljöön kans, ja hän pittää tuntteet tämän hyvin.

source: I Stabbursdalen nasjonalpark finner du en av verdens nordligste furuskoger langs et urørt vassdrag med storslagne geologiske formasjoner.
fkv: Valvooja kattoo kans ette valvominen tapattuu internasjunaalisten velvolisuuksiin, nasjunaalisten suuntalinjoin, luononmonipuolisuuslain ja alan suojelumääräyksen jälkhiin.

source: Stabbursdalen er også det nordligste leveområdet for flere dyre- og fuglearter.
fkv: Rautusvuoman kansalistarhaassa oon alat missä saattaa mennä kävelymukale ja hihata.

source: Nasjonalparken ligger i Porsanger og Kvalsund kommuner i Finnmark fylke.
fkv: Muutamat polut oon merkitty, ja se löyythään aukinaiset hytät ja kammit mitä saatat pittäät.

source: Formålet med Stabbursdalen nasjonalpark er å bevare et stort naturområde tilnærmet fri for tekniske inngrep, for å sikre biologisk mangfold med økosystemer, arter og bestander.
fkv: Kansalistarhaassa saatat panna ylös teltan ja yöttyyt missä hyvänsä. Mutta se oon omat reekelit jokka jälläthään orgaaniseeratut ja kommersiellit mukat.

source: I dette inngår blant annet å bevare en del av verdens nordligste furuskog, variert vassdragsnatur og Gaissene med et karakteristisk preg, samt geologiske forekomster og kulturminner.
fkv: Rautusvuoman kansalistarhaan styyri omistaa kolme enkkelii yöttymispaikkaa, ja kaksi näistä löyttyy merkittyy polkkuu pitkin Rautusniemen ja Okselvin välissä kansalistarhaassa.

source: Klima- og miljødepartementet har delegert myndighet for å forvalte nasjonalparken til Stabbursdalen nasjonalparkstyre.
fkv: Ivar-stua oon alkuperäisesti telegraafintupa minkä restaureerathiin vuona 2012. Hytässä saatethaan laittaat ruokkaa ja siinä oon uuni.

source: I tillegg er en nasjonalparkforvalter ansatt hos fylkesmannen sekretariat for styret.
fkv: Ivar-stuasta oon nuoin 7 km toisheen kämpphään: Turvetkammi minkä pykäthiin vuona 2018.

source: Forvalteren skal også påse at forvaltninga skjer i samsvar med internasjonale forpliktelser, nasjonale føringer, naturmangfoldloven og områdets verneforskrift.
fkv: Kammi oon vaatimaton ja siinä oon puu-uuni missä saatethaan laittaat ruokkaa. Molemat yöttymispaikat oon aukinaiset, ja net oon sivvukulkkijoita varten – ei pitemän aijan vierhaile.

source: Stabbursdalen nasjonalpark byr på flotte områder for turer både til fots og med ski.
fkv: Reŋkosavvon/Rørkulpenin vieressä oon hyttä mikä oon aukinainen septemperikuusta kiini maikuuhun saakka.

source: Enkelte stier er merket, og det finnes åpne hytter og gammer som du kan bruke.
fkv: Hyttä oon tyhä 1 km Lompolan parkkeerauspaikalta, ja se oon maisemansuojelusalala.

source: Fiskemulighetene er gode, både i Stabburselva og i omkringliggende vann.
fkv: Hytässä saattaa laittaat ruokkaa ja siinä oon kans uuni missä saattaa laittaat valkkeen.

source: Det er også gode muligheter for småviltjakt i nasjonalparken.
fkv: Helppoin tie Rautusvuoman kansalistarhaasseen mennee Rautusniemen kautta.
